tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "cocoapods"
brew "git"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "libusbmuxd", args: ["HEAD"]
brew "nvm"
brew "php"
brew "pyenv"
brew "swiftlint"
cask "adoptopenjdk8"
cask "android-file-transfer"
cask "android-studio"
cask "calibre"
cask "cheatsheet"
cask "firefox-developer-edition"
cask "flux"
cask "malwarebytes"
cask "multimc"
cask "pock"
cask "qbittorrent"
cask "spectacle"
cask "visual-studio-code"
cask "zerotier-one"
